
/* Class = "NSTabViewItem"; label = "Favoritos"; ObjectID = "6"; */
"6.label" = "Favoritos";

/* Class = "NSTabViewItem"; label = "Lista"; ObjectID = "29"; */
"29.label" = "Lista";

/* Class = "NSTabViewItem"; label = "Contorno"; ObjectID = "37"; */
"37.label" = "Contorno";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "65"; */
"65.title" = "Menu";

/* Class = "NSMenuItem"; title = "Atualizar"; ObjectID = "66"; */
"66.title" = "Atualizar";

/* Class = "NSMenuItem"; title = "Informações"; ObjectID = "68"; */
"68.title" = "Informações";

/* Class = "NSMenuItem"; title = "Visualização Rápida"; ObjectID = "69"; */
"69.title" = "Visualização Rápida";

/* Class = "NSMenuItem"; title = "Editar Com"; ObjectID = "70"; */
"70.title" = "Editar Com";

/* Class = "NSMenu"; title = "Editar Com"; ObjectID = "71"; */
"71.title" = "Editar Com";

/* Class = "NSMenuItem"; title = "Renomear…"; ObjectID = "72"; */
"72.title" = "Renomear…";

/* Class = "NSMenuItem"; title = "Duplicar…"; ObjectID = "73"; */
"73.title" = "Duplicar…";

/* Class = "NSMenuItem"; title = "Transferência"; ObjectID = "75"; */
"75.title" = "Transferência";

/* Class = "NSMenuItem"; title = "Transferir como…"; ObjectID = "76"; */
"76.title" = "Transferir como…";

/* Class = "NSMenuItem"; title = "Transferir para…"; ObjectID = "77"; */
"77.title" = "Transferir para…";

/* Class = "NSMenuItem"; title = "Enviar…"; ObjectID = "79"; */
"79.title" = "Enviar…";

/* Class = "NSMenuItem"; title = "Sincronizar…"; ObjectID = "80"; */
"80.title" = "Sincronizar…";

/* Class = "NSMenuItem"; title = "Nova Pasta…"; ObjectID = "81"; */
"81.title" = "Nova Pasta…";

/* Class = "NSMenuItem"; title = "Novo Arquivo…"; ObjectID = "82"; */
"82.title" = "Novo Arquivo…";

/* Class = "NSMenuItem"; title = "Novo Link Simbólico…"; ObjectID = "83"; */
"83.title" = "Novo Link Simbólico…";

/* Class = "NSMenuItem"; title = "Apagar"; ObjectID = "85"; */
"85.title" = "Apagar";

/* Class = "NSMenuItem"; title = "Reverter"; ObjectID = "86"; */
"86.title" = "Reverter";

/* Class = "NSMenuItem"; title = "Criar Compressão"; ObjectID = "88"; */
"88.title" = "Criar Compressão";

/* Class = "NSMenu"; title = "Criar Compressão"; ObjectID = "89"; */
"89.title" = "Criar Compressão";

/* Class = "NSMenuItem"; title = "Descomprimir Arquivo"; ObjectID = "90"; */
"90.title" = "Descomprimir Arquivo";

/* Class = "NSMenuItem"; title = "Copiar URL"; ObjectID = "92"; */
"92.title" = "Copiar URL";

/* Class = "NSMenu"; title = "Copiar URL"; ObjectID = "93"; */
"93.title" = "Copiar URL";

/* Class = "NSMenuItem"; title = "Abrir URL do Site"; ObjectID = "94"; */
"94.title" = "Abrir URL do Site";

/* Class = "NSMenu"; title = "Abrir URL do Site"; ObjectID = "95"; */
"95.title" = "Abrir URL do Site";

/* Class = "NSMenuItem"; title = "Novo Navegador"; ObjectID = "97"; */
"97.title" = "Novo Navegador";

/* Class = "NSMenuItem"; title = "Novo Favorito"; ObjectID = "98"; */
"98.title" = "Novo Favorito";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "99"; */
"99.title" = "Menu";

/* Class = "NSMenuItem"; title = "Conectar"; ObjectID = "100"; */
"100.title" = "Conectar";

/* Class = "NSMenuItem"; title = "Novo Favorito"; ObjectID = "102"; */
"102.title" = "Novo Favorito";

/* Class = "NSMenuItem"; title = "Apagar Favorito"; ObjectID = "103"; */
"103.title" = "Apagar Favorito";

/* Class = "NSMenuItem"; title = "Editar Favorito"; ObjectID = "104"; */
"104.title" = "Editar Favorito";

/* Class = "NSMenuItem"; title = "Duplicar Favorito"; ObjectID = "105"; */
"105.title" = "Duplicar Favorito";

/* Class = "NSMenuItem"; title = "Ordenar Por"; ObjectID = "107"; */
"107.title" = "Ordenar Por";

/* Class = "NSMenu"; title = "Ordenar Por"; ObjectID = "108"; */
"108.title" = "Ordenar Por";

/* Class = "NSMenuItem"; title = "Apelido"; ObjectID = "109"; */
"109.title" = "Apelido";

/* Class = "NSMenuItem"; title = "Domínio"; ObjectID = "110"; */
"110.title" = "Domínio";

/* Class = "NSMenuItem"; title = "Protocolo"; ObjectID = "111"; */
"111.title" = "Protocolo";

/* Class = "NSMenuItem"; title = "Novo Drive Criptografado…"; ObjectID = "6n9-Af-09P"; */
"6n9-Af-09P.title" = "Novo Drive Criptografado…";

/* Class = "NSMenuItem"; title = "Restaurar"; ObjectID = "7eU-SG-dx0"; */
"7eU-SG-dx0.title" = "Restaurar";

/* Class = "NSMenuItem"; title = "Requisitar arquivos..."; ObjectID = "MMd-ej-pkb"; */
"MMd-ej-pkb.title" = "Requisitar arquivos...";

/* Class = "NSMenuItem"; title = "Compartilhar..."; ObjectID = "NBw-Mh-zlT"; */
"NBw-Mh-zlT.title" = "Compartilhar...";

/* Class = "NSMenuItem"; title = "Desconectar"; ObjectID = "i2x-ZJ-UNQ"; */
"i2x-ZJ-UNQ.title" = "Desconectar";

/* Class = "NSMenuItem"; title = "Travar cofre"; ObjectID = "oiv-b0-EWZ"; */
"oiv-b0-EWZ.title" = "Travar cofre";
